{
  "text": {
    "hey": 33,
    "hello": 32,
    "hi": 34,
    "there": 74,
    "good": 26,
    "morning": 49,
    "evening": 19,
    "moin": 48,
    "let": 43,
    "s": 60,
    "go": 24,
    "dude": 18,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 2,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 87,
    "later": 42,
    "night": 54,
    "bye": 9,
    "goodbye": 27,
    "have": 31,
    "a": 0,
    "nice": 53,
    "day": 15,
    "see": 64,
    "around": 6,
    "yes": 86,
    "y": 85,
    "indeed": 38,
    "of": 57,
    "course": 13,
    "that": 72,
    "sounds": 66,
    "correct": 12,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 37,
    "don": 17,
    "t": 69,
    "think": 75,
    "so": 65,
    "like": 44,
    "way": 80,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 30,
    "amazing": 4,
    "feeling": 23,
    "king": 41,
    "wonderful": 83,
    "am": 3,
    "very": 78,
    "going": 25,
    "to": 76,
    "save": 63,
    "the": 73,
    "world": 84,
    "super": 68,
    "stoked": 67,
    "extremely": 20,
    "my": 50,
    "was": 79,
    "horrible": 35,
    "sad": 62,
    "feel": 22,
    "well": 81,
    "disappointed": 16,
    "m": 45,
    "unhappy": 77,
    "extremly": 21,
    "saad": 61,
    "are": 5,
    "bot": 7,
    "human": 36,
    "talking": 70,
    "what": 82,
    "is": 39,
    "your": 88,
    "model": 47,
    "can": 10,
    "tell": 71,
    "me": 46,
    "about": 1,
    "kind": 40
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_model": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 10,
    "action_deactivate_loop": 7,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 8,
    "action_default_ask_rephrase": 9,
    "action_two_stage_fallback": 23,
    "action_unlikely_intent": 24,
    "action_back": 0,
    "action_send_text": 19,
    "action_extract_slots": 11,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 6,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 22,
    "action_trigger_chitchat": 21,
    "action_reset_routing": 15,
    "action_hangup": 12,
    "action_repeat_bot_messages": 14,
    "action_block_digression": 1,
    "action_continue_digression": 5,
    "utter_ask_model": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}